greetings = '''🤖
Привет, это мой чат-бот который поможет узнать меня получше.
Меня зовут Синяев Максим, мне 24 года, я учусть в Школе Программирования 21 \
(Ecole 42).
Более подробная информация:'''
help = '''
Доступные команды:
  - /reset, /start начать сессию заново,
  - /help отображает доступные команды.'''
education = '''
Образование:
- НГТУ, Новосибирск
  2013 - 2017
  Бакалавр электроэнеогетики и электротехники
- Школа программирования 21, Москва
  2019
  Образовательная инициатива Сбербанка, работающая по методике "Ecole 42".
  В основе обучения лежат методы p2p и проектеное обучение.
- Курсы и самообразование
  (https://stepik.org/users/31291440)
  Python: основы и применение,
  Введение в Linux,
  Основы статистики.
'''
projects = '''
На данный момент я практикую два языка программирования: C и Python.
На языке С проходит обучение в школе 21. Python изучаю самостоятельно для \
выполненния собственных проектов и решения задач на различных ресурсах \
(CodeWars, Checkio).
'''
links = '''
Ссылки на социальные сети и образовательные проекты:'''
