greetings = '''
🤖 Привет, это мой чат-бот который поможет узнать меня получше.
Меня зовут Синяев Максим, мне 24 года, я учусь в Школе Программирования 21 \
(Ecole 42).
Более подробная информация:'''
help = '''
Доступные команды:
  - /reset, /start начать сессию заново,
  - /help отображает доступные команды.'''
education = '''
Образование:
- Школа 21, Москва
  (https://21-school.ru)
  2019
  Образовательная инициатива Сбербанка, работающая по методике "Ecole 42".\
В основе обучения лежат методы p2p и проектеное обучение.
- НГТУ, Новосибирск
  2013 - 2017
  Бакалавр электроэнергетики и электротехники
- Курсы и самообучение
  (https://stepik.org/users/31291440)
  Python: основы и применение,
  Введение в Linux,
  Основы статистики,
  Введение в базы данных
'''
projects = '''
На данный момент я практикую два языка программирования: C и Python.
На языке С проходит обучение в Щколе 21. Python изучаю самостоятельно для \
выполненния собственных проектов и решения задач на различных ресурсах \
(CodeWars, Checkio, Hyperskill).
'''
links = '''
Ссылки на социальные сети и мои профили на образовательных проектах:'''
experience = '''
Опыт работы:
- ITC-electronics, Новосибирск
  2018 - 2019
Инженер проектировщик АСУ ТП, полученные навыки и выполняемы обязанности: \
составление ПИР, общение с заказчиком, командная работа, ответственность за \
часть проекта.
- Aiesec, Новосибирск
  2016
Волонтерство: помощь иностранным волонтерам и организация форума BreakPoint.
'''
contacts = '''
Мои контакты:
📞 +79139146394 (WA)
-----------------------
📧 sinyaevmaxim@gmail.com
-----------------------
📲 @MaximSinyaev
 '''
